{
    "MainTitle": "Praxis Ursula Jurgan",
    "MainSubtitle": "Fachärztin für Innere und Allgemeinmedizin",
    "Moto": "",
    "Landing":{
        "Willkommen":"Herzlich willkommen in unserer Praxis. Wir begleiten Sie und beraten Sie in Fragen der Gesundheit.",
        "Freude":"Wir freuen uns auf Ihren Besuch!"
    },
    "Covid":{
        "Titel":"Covid-19 - Information",
        "Inhalt":"Solange die Lieferungen des Impfstoffs von BioNTech gekürzt werden, führen wir Auffrischungsimpfungen nur zwischen 12 und 29 Jahren durch. Für diese Altersgruppe steht nur dieser Impfstoff zur Verfügung. Bitte nutzen Sie die Möglichkeit der Freitestung zur Verkürzung der Quarantäne oder Isolation mit einem qulifizierten Schnelltest in den Testzentren in Ihrer Umgebung. Ab sofort führen wir PCR-Testungen nur noch zu diagnostischen Zwecken durch."
    },
    "Services": [
        [
            "Kategorie 1",
            [
                "Abgeschieden wohnen sie in Buchstabhausen an der Küste des Semantik, eines großen Sprachozeans.",
                "Ein kleines Bächlein namens Duden fließt durch ihren Ort und versorgt sie mit den nötigen Regelialien."
            ]
        ],
        [
            "Kategorie 2",
            [
                "Ein kleines Bächlein namens Duden fließt durch ihren Ort und versorgt sie mit den nötigen Regelialien.",
                "Es ist ein paradiesmatisches Land, in dem einem gebratene Satzteile in den Mund fliegen.",
                "Nicht einmal von der allmächtigen Interpunktion werden die Blindtexte beherrscht - ein geradezu unorthographisches Leben. Eines Tages aber beschloß eine kleine Zeile Blindtext,"
            ]
        ],
        [
            "Kategorie 3",
            [
                "Eine wunderbare Heiterkeit hat meine ganze Seele eingenommen, gleich den süßen Frühlingsmorgen, die ich mit ganzem Herzen genieße.",
                "Ich bin allein und freue mich meines Lebens in dieser Gegend, die für solche Seelen geschaffen ist wie die meine.",
                "Ich bin so glücklich, mein Bester, so ganz in dem Gefühle von ruhigem Dasein versunken, daß meine Kunst darunter leidet.",
                "Ich könnte jetzt nicht zeichnen, nicht einen Strich, und bin nie ein größerer Maler gewesen als in diesen Augenblicken."
            ]
        ]
    ],
    "Address":"Reichsstraße 56, 53125 Bonn",
    "GoogleMapsUrl": "https://www.google.com/maps/dir//praxis+Jurgan+bonn/@50.6784099,7.0006887,12z/data=!3m1!4b1!4m9!4m8!1m0!1m5!1m1!1s0x47bee25bde5cbcc5:0x178a16ff3e081fec!2m2!1d7.0708999!2d50.678431!3e0",
    "Contact": [
        [
            "Telefon",
            "0228 92120850"
        ],
        [
            "Fax",
            "0228 92120849"
        ],
        [
            "E-Mail",
            "info@praxis-jurgan.de"
        ]
    ],
    "OpeningHours": [
        [
            "Montag",
            "08:00-12:00, 15:00-17:00"
        ],
        [
            "Dienstag",
            "08:00-12:00"
        ],
        [
            "Mittwoch",
            "08:00-12:00"
        ],
        [
            "Donnerstag",
            "08:00-12:00, 15:00-17:00"
        ],
        [
            "Freitag",
            "08:00-12:00"
        ],
        [
            "Sammstag",
            "geschlossen"
        ],
        [
            "Sonntag",
            "geschlossen"
        ]
    ],
    "Owner": {
        "Name": "Ursula Jurgan",
        "CV": [            
            "Management eines Teams von 25 freiberuflichen Textschreibern und Koordination der Content-Entwicklung von der ersten Idee bis zur Veröffentlichung",
            "Beratung von Kunden zu kurz- und mittelfristigen Strategiefragen zur Optimierung des personalisierten Brandings.",
            "Feinschliff von Texten zur Gewährleistung der inhaltlichen Konsistenz in den verschiedenen Kommunikationskanälen"
        ],
        "Memberships": [
            "Ausbildung bzw. akademischer Werdegang.",
            "Auslandsaufenthalte.",
            "Bisherige akademische Positionen und Anstellungen",
            "Veröffentlichungen.",
            "Mitgliedschaften in Fachgesellschaften, Gremien, Beiräten etc"
        ]
    },
    "Staff": [
        {
            "Lilly Washere": "Lilli war mal hier. Dann hat man darüber eine schöne Melodie geschrieben und nach ihr benannt."
        },
        {
            "Sandra Denktnach": "Wenn Sandra mal wieder am Nachdenken ist, zögern Sie bitte nicht sie etwas lauter anzusprechen. Meistens antwortet sie dann auch."
        },
        {
            "Katja Kurzhaar": "Katja liebt ihre Ohrringe. Diese sieht man noch viel besser, wenn sie nicht von Haaren bedeckt sind."
        }
    ],
    "Office":{
        "Title":"Unsere Praxis",
        "Description":"Der Praxiseingang befindet sich auf der Hauptstraße. Sie betreten die Praxis über einen Vorraum...",
        "ListPretext":"In der Praxis finden Sie:",
        "List":[
            "Empfang und Anmeldung",
            "Zwei Sprechzimmer",
            "Ein Behandlungszimmer",
            "Ein Wartezimmer"
        ],
        "ListPosttext":""
    },
    "Impressum":{
        
        "InhaltlichVerantwortlich":"Ursula Jurgan",
        "ZustLandKamm":"Ärztekammer Nordrhein \nTersteegenstraße 9 \n40474 Düsseldorf",
        "ZustKassVE":"Kassenärztliche Vereinigung Nordrhein\nTersteegenstraße 9, 40474 Düsseldorf",
        "Berufsbezeichnung":"Ärztin, verliehen in der Bundesrepublik Deutschland",
        "Berufsrechtliche Regelungen":[
            ["Berufsordnung der Ärztekammer Nordrhein","https://www.aekno.de/aerzte/berufsordnung"],
            ["Heilberufsgesetz des Landes NRW","https://recht.nrw.de/lmi/owa/br_text_anzeigen?v_id=10000000000000000065"]
        ],
        "Haftungsausschluss":"Bei externen Links achten wir grundsätzlich auf die Seriosität der Betreiber. Dennoch: Trotz sorgfältiger Kontrolle übernehmen wir keine Haftung für die Inhalte externer Seiten. Für die Inhalte externer Seiten sind ausschließlich deren Betreiber verantwortlich.",
        "Quellen":[]

    },
    "Datenschutzhinweise":{
        "Http":"<p>Der Schutz und die Sicherheit Ihrer Daten ist uns ein sehr großes Anliegen. Wir nehmen den Schutz Ihrer Daten sehr ernst und beachten die einschlägigen datenschutzrechtlichen Bestimmungen bei der Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten.<br />        Mit unserer Datenschutzerklärung möchten wir Ihnen im Folgenden erläutern, welche personenbezogenen Daten wir von Ihnen erheben und wie wir diese Daten verwenden. Personenbezogene Daten sind Angaben, die einer Person zugeordnet werden und die Identifizierung dieser Person ermöglichen. Hierunter fallen beispielsweise Angaben wie Name, Anschrift, Telefonnummer und E-Mail-Adresse.</p>        <p><strong>1. Verantwortliche und Datenschutzbeauftragte</strong></p>        <p><strong>Verantwortliche Stelle für die Datenverarbeitung ist </strong></p>        <p><strong>{VerDat}</strong></p>        <p><strong>2. Zwecke der Datenverarbeitung</strong></p>        <p>a) Server-Log-Files</p>       <p>Bei einem Besuch unserer Internetseiten fallen systembedingt Daten an, die möglicherweise eine Identifizierung zulassen, o. g. Server-Log-Files (z.B. IP-Adresse und Protokolldaten [u.a. Datum, Uhrzeit und betrachtete Seiten]). Diese Informationen verwenden wir ausschließlich aus technischen Gründen für den Betrieb und den Schutz unseres Internetangebots auf der Grundlage von Art. 6 Abs. 1 S. 1 lit. f) DSGVO. Die Informationen werden nicht personalisiert gespeichert.</p>        <p>Sie werden nicht über das Ende des jeweiligen Nutzungsvorganges hinaus und nicht personalisiert gespeichert; eine Zusammenführung dieser Daten mit anderen Daten erfolgt nicht.</p>        <p>b) Erhebung, Verarbeitung und Nutzung ihrer personenbezogenen Daten über Email und die Online-Terminvereinbarung der Doctolib GmbH</p>        <p>Wir erheben und verarbeiten Ihre personenbezogenen Daten zur Bearbeitung Ihrer Terminanfrage per E-Mail. Bei Ihrer Kontaktaufnahme mit uns per E-Mail oder werden Ihre E-Mail-Adresse, Ihr Name, Ihre Telefonnummer (falls angegeben) und die Inhalte Ihrer Terminanfrage von uns gespeichert und verarbeitet. Diese Daten verarbeiten wir auf Grundlage von Art. 6 Abs. 1 S. 1 lit. f) DSGVO  ausschließlich, um Ihre Anfragen zeitnah zu beantworten. Bitte beachten Sie, dass die Übertragung per unverschlüsselter E-Mails unsicher ist. Die Kontaktmöglichkeit dient ausschließlich der Terminabsprachen. Gesundheitsdaten nehmen wir hierüber nicht entgegen. Eine Beratung per Fernkommunikation, insbesondere E-Mail und/oder Diagnoseerstellung erfolgt nicht.</p>        <p>Sie können bei uns online einen Termin vereinbaren und werden per SMS an den Termin erinnert. Hierfür arbeiten wir mit der Firma DOCTOLIB zusammen. Für DOCTOLIB hat die Sicherheit und die Geheimhaltung personenbezogener Daten seiner Nutzer oberste Priorität. Daher verpflichtet sich DOCTOLIB, alle deutschen und europäischen Vorschriften zum Schutz personenbezogener Daten einzuhalten. DOCTOLIB hält sich an die von den jeweiligen Kammern und Verbänden erlassenen Standesregeln für Ärzte und Heilberufler. DOCTOLIB wendet, wie folgt aufgeführt, eine äußerst strenge Datenschutzpolitik an, um die Sicherheit der persönlichen Gesundheitsdaten seiner Nutzer zu gewährleisten:</p>        <ul>        <li>Jeder Nutzer verfügt alleinig über seine Daten. DOCTOLIB kann diese Daten nur zu den im Folgenden aufgeführten Zwecken verarbeiten.</li>        <li>Die Verarbeitung der Daten erfolgt nachvollziehbar, vertraulich und nach hohen Sicherheitsstandards.</li>        <li>DOCTOLIB verpflichtet sich, in Übereinstimmung mit dem am 30. Juni 2017 geänderten Bundesdatenschutzgesetz (im Weiteren “BDSG”) und mit der Datenschutz-Grundverordnung vom 27. April 2016 (im Weiteren „DSGVO“), zu einer kontinuierlichen Kontrolle und Verbesserung der bestehenden Datenschutz-Maßnahmen.</li>        <li>DOCTOLIB verfügt über ein eigenes Datenschutz-Team, das darauf spezialisiert ist, das bestehende bereits sehr hohe Sicherheitsniveau nicht nur zu halten, sondern stetig weiter zu verbessern. Zu diesem Team gehören neben Juristen auch ein Datenschutzbeauftragter, ein Chief Security Officer sowie ein speziell im Datenschutz und in Datensicherheit ausgebildetes Team an Entwicklern.</li>        <li>Personenbezogene Gesundheitsdaten der Nutzer werden in zwei gesondert zertifizierten Rechenzentren mit physischem Wachschutz gehostet.</li>        </ul>        <p><a href=\"https://www.doctolib.de/terms/agreement\" target='_blank'>https://www.doctolib.de/terms/agreement</a></p>        <p>c) Cookies</p>       <p>Auf unseren Internetseiten werden keine Cookies eingesetzt. Ein Tracking Ihres Besuches unserer Internetseite erfolgt ebenso wenig wie die Erstellung pseudoanonymisierter Nutzerprofile.</p>        <p>d) Weitere Empfänger Ihrer Daten</p>         <p>Eine Übermittlung Ihrer personenbezogenen Daten an Dritte erfolgt grundsätzlich nicht. Insbesondere erfolgt keine Weitergabe Ihrer Daten an Dritte zu Werbezwecken. Ihre personenbezogenen Daten werden an Dritte nur weitergegeben oder sonst übermittelt, wenn</p>   <p>-          wir dazu aufgrund behördlicher oder gerichtlicher Anordnung rechtlich verpflichtet sind (Art. 6 Abs. 1 S. 1 lit. c) DSGVO),</p>     <p>-          wir dazu berechtigt sind, z.B. weil dies zur Verfolgung von Straftaten oder zur Wahrnehmung und Durchsetzung unserer Rechte erforderlich ist (Art. 6 Abs. 1 S. 1 lit. f), Art. 9 Abs. 2 lit. f) DSGVO) oder</p>        <p>-          wenn Sie zuvor eingewilligt haben (Art. 6 Abs. 1 S. 1 lit. a), Art. 9 Abs. 2 lit. a) DSGVO).</p>        <p><strong>3. Einsatz von Social-Plug-ins </strong></p>        <p>Auf unseren Seiten werden keine Social-Plug-ins eingesetzt.</p>        <p><strong>4. Einsatz von Tracking-Tools </strong></p>        <p>Auf unserer Webseite werden keine Tracking-Tools eingesetzt</p>        <p><strong>5. Einsatz von Google Maps</strong></p>        <p>Diese Website benutzt Google Maps zur Darstellung eines Umgebungs- und Lageplans der Praxis. Google Maps wird von Google Inc. (1600 Amphitheatre Parkway Mountain View, CA 94043, USA) betrieben. Durch die Nutzung dieser Website erklären Sie sich mit der Erfassung, Bearbeitung sowie der Nutzung der automatisch erhobenen sowie der von Ihnen eingegeben Daten durch Google, einer seiner Vertreter, oder Drittanbieter einverstanden.</p>        <p>Die Nutzungsbedingungen für Google Maps finden Sie unter <u>Nutzungsbedingungen für Google Maps</u>. Ausführliche Details finden Sie im Datenschutz-Center von google.de: <u>Transparenz und Wahlmöglichkeiten</u> sowie <u>Datenschutzbestimmungen</u>.</p>        <p><strong>6. Datensicherheit</strong></p>        <p>Ihre Daten sind bei uns in guten Händen. Uns ist es wichtig, die Sicherheit Ihrer Daten bestmöglich zu gewährleisten. Wir treffen angemessene technische Sicherheitsmaßnahmen, um die uns anvertrauten Daten vor Verlust, Zerstörung, Offenlegung und Zugriff durch Unbefugte zu schützen und passen diese stets den technischen Weiterentwicklungen an. Sämtliche zugriffsberechtigte Mitarbeiter sind überdies an Vertraulichkeitsvereinbarungen gebunden und wurden ausdrücklich auf das Datengeheimnis verpflichtet. Wir weisen allerdings darauf hin, dass Datenübertragungen im Internet immer mit einem gewissen Risiko behaftet sind und schwer lückenlos vor fremdem Zugriff geschützt werden können.</p>        <p><strong>7. Links auf Internetseiten Dritter </strong></p>        <p>Wir verlinken Internetseiten anderer, mit uns nicht verbundener Anbieter (Dritte). Wir weisen darauf hin, dass wir keinen Einfluss darauf haben, welche Daten durch diese Anbieter möglicherweise erhoben und verarbeitet werden, wenn Sie diese Links anklicken. Da die Datenerhebung und Verarbeitung durch Dritte unserer Kontrolle entzogen ist, können wir hierfür keine Verantwortung übernehmen. Nähere Informationen zur Erhebung und Verarbeitung Ihrer Daten durch diese Dritte entnehmen Sie bitte der Datenschutzerklärung des jeweiligen Anbieters.</p>        <p><strong>8. Betroffenenrechte</strong></p>        <p>a) Widerspruchsrecht</p>        <p>Sie können der Verarbeitung Ihrer persönlichen Daten widersprechen, soweit diese auf Art. 6 Abs. 1 lit. f DSGVO („berechtigte Zwecke“) gestützt wird (Art. 21 DSGVO). Ihre personenbezogenen Daten werden dann nicht mehr verarbeitet, es sei denn, es liegen zwingende schutzwürdige Gründe für die Verarbeitung vor, welche Ihre Interessen, Rechte und Freiheiten überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.</p>        <p>b) Recht auf Widerruf der datenschutzrechtlichen Einwilligungserklärung</p>        <p>Sie haben das Recht, Ihre datenschutzrechtliche Einwilligung jederzeit ohne Angabe von Gründen zu widerrufen. Dafür genügt eine einfache Nachricht an uns über die unter Ziffer 1 angegebenen Kontaktdaten. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der erklärten Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt.</p>        <p>c) Weitere Betroffenenrechte</p>        <p>Zudem können Sie - bei Vorliegen der jeweiligen gesetzlichen Voraussetzungen - folgende Rechte in Anspruch nehmen:</p>        <ul>        <li>Recht auf Auskunft über Ihre bei uns gespeicherten persönlichen Daten, insb. über die Verarbeitungszwecke, die Kategorien der Daten und deren Herkunft, falls die Daten nicht direkt bei Ihnen erhoben wurden, die Kategorien der Empfänger Ihrer Daten, die geplante Speicherdauer sowie Ihre Betroffenenrechte (Art. 15 DSGVO),</li>        </ul>        <p>-          Recht auf Berichtigung unrichtiger oder unvollständiger personenbezogener Daten (Art. 16 DSGVO),</p>        <p>-          Recht auf Löschung Ihrer persönlichen Daten, insb. wenn die Daten für die Zwecke, für die sie erhoben wurden, nicht mehr notwendig sind und wir nicht aufgrund gesetzlicher, satzungsmäßiger oder vertraglicher Vorgaben zur Aufbewahrung der Daten verpflichtet sind (Art. 17 DSGVO),</p>        <p>-          Recht auf Einschränkung der Verarbeitung Ihrer persönlichen Daten (Art. 18 DSGVO),</p>        <p>-          Recht auf Datenübertragbarkeit hinsichtlich der uns von Ihnen bereitgestellten persönlichen Daten in einem gängigen, maschinenlesbaren Format (Art. 20 DSGVO)</p>        <p><strong> </strong></p>        <p><strong>9. Änderungen dieser Datenschutzerklärung</strong></p>        <p>Unsere Richtlinien zum Schutz Ihrer persönlichen Daten werden wir von Zeit zu Zeit überarbeiten, um diese an den Stand der Technik oder an veränderte rechtliche Rahmenbedingungen anzupassen. Wir empfehlen Ihnen deshalb, sich regelmäßig über Änderungen auf dieser Seite zu informieren.</p>        <p><strong>10. Beschwerderecht bei einer Aufsichtsbehörde</strong></p>        <p>Ihnen steht ein Recht auf Beschwerde bei der zuständigen Aufsichtsbehörde zu. Verantwortliche Stelle im Sinne der Datenschutzgesetze ist <strong>die Landesbeauftragte für Datenschutz und Informationsfreiheit Nordrhein-Westfalen, Kavalleriestr. 2-4,  40213 Düsseldorf</strong></p>"
    }
    
}